[
  {'id' : 0, 'name' : 'Seta', 'description':' Las setas son organismos de células eucariotas, cuyos núcleos celulares presentan una membrana celular hecha de quitina, como los animales, o también de celulosa, como las plantas'},
  {'id' : 1, 'name' : 'Moto', 'description':'Una motocicleta, comúnmente conocida en español con la abreviatura moto, es un vehículo de dos ruedas, impulsado por un motor de combustión interna a gasolina que acciona la rueda trasera, en raras excepciones en las que el impulso se daría en la rueda delantera o en ambas, superior a 50 cm³ si es de combustión interna y con una velocidad máxima por construcción superior a 45 km/h. El cuadro o chasis y las ruedas constituyen la estructura fundamental del vehículo. La rueda directriz es la delantera. Pueden transportar hasta dos personas, y tres si están dotadas de sidecar'},
  {'id' : 2, 'name' : 'Grafica', 'description':'Una tarjeta gráfica es una tarjeta de expansión de la placa base del ordenador que se encarga de procesar los datos provenientes de la unidad central de procesamiento (CPU) y transformarlos en información comprensible y representable en el dispositivo de salida (por ejemplo: monitor, televisor o proyector). Estas tarjetas utilizan una unidad de procesamiento gráfico o GPU, que muchas veces se usa erróneamente para referirse a la tarjeta gráfica en sí.'},
  {'id' : 3, 'name' : 'Coche', 'description':'Los coches tienen su origen a finales del siglo XIX, cuando en el año 1886, el inventor alemán Karl Friedrich Benz patentó su Benz Patent-Motorwagen. Sin embargo, estos vehículos recién estuvieron ampliamente disponibles durante el transcurso el siglo XX, y las economías desarrolladas se volvieron dependientes de ello. Al final del siglo XX, los automóviles fueron adquiriendo varias funciones a favor de la comodidad y seguridad de los pasajeros, como el airbag, alarma antirrobo, aire acondicionado, levantavidrios eléctricos, GPS, cámara y los sensores de estacionamiento, sistema de entretenimiento como el autorradio táctil, entre otros.'},
  {'id' : 4, 'name' : 'Avión', 'description':'Un avión (del francés avion, y este como forma aumentativa del latín avis, ave), también denominado aeroplano, es un aerodino de ala fija, o aeronave con mayor densidad que el aire, dotado de alas y un espacio de carga, y capaz de volar impulsado por uno o más motores. Los aeroplanos incluyen a los monoplanos, los biplanos y los triplanos. Los aeroplanos sin motor se denominan planeadores o veleros, y han sido usados desde los inicios de la aviación, para la llamada aviación deportiva, e incluso para el transporte de tropas durante la Segunda Guerra Mundial.'}
  
]
